import { FraudsItem } from "./frauds-item";

import allSeeingEye from 'images/frauds/all-seeing-eye.png';
import anotherPen from 'images/frauds/another-pen.png';
import boxFullOfVotes from 'images/frauds/box-full-of-votes.png';
import cannotVote from 'images/frauds/cannot-vote.webp';
import companion from 'images/frauds/companion.svg';
import emptySection from 'images/frauds/empty-section.webp';
import inOutPapers from 'images/frauds/in-out-papers.png';
import indianThread from 'images/frauds/indian-thread.svg';
import invalidVote from 'images/frauds/invalid-vote.png';
import kickEveryoneOut from 'images/frauds/kick-everyone-out.svg';
import letMeHelp from 'images/frauds/let-me-help.webp';
import longRoad from 'images/frauds/long-road.webp';
import machines from 'images/frauds/machines.webp';
import mobileBox from 'images/frauds/mobile-box.svg';
import notEnoughStamps from 'images/frauds/not-enough-stamps.png';
import ourSectionYourSection from 'images/frauds/our-section-your-section.png';
import seeMyVote from 'images/frauds/see-my-vote.webp';
import seeYourVote from 'images/frauds/see-your-vote.png';
import voteObservers from 'images/frauds/vote-observers.png';
import votePhoto from 'images/frauds/vote-photo.png';
import wrongProtocol from 'images/frauds/wrong-protocol.png';

export const Frauds = () => {

    return (
        <section className="section-padding section-frauds">
            <div className="container">
                <div className="row">

                    <div className="col-lg-10 col-12 text-center mx-auto">
                        <h2 className="mb-5">Каталог на изборните измами</h2>
                    </div>

                    <div>
                        <p>Скъпи активни граждани,</p>
                        <p>В тази секция членовете на ОЧИ са събрали всички познати за тях възможности за измами в дадена
                            секция и потенциално решение как да им се противодейства. В каталога липсват практики като
                            купуване на гласове или гласуване под страх от загуба на работа – т. нар. „контролиран вот“,
                            доколкото това са практики, които се случват извън секцията, а често и преди деня за гласуване.
                            Целта на този каталог е да помогне на всички хора, които имат желание да инвестират от времето си,
                            за да направят изборите в България с една идея по-честни: като станат членове на СИК, наблюдатели
                            или застъпници. Както ще видите, предвид всички възможни начини за манипулация, тази задача не е
                            лесна. Нейното решение преминава само по един път: този на активния интерес на гражданите.</p>
                    </div>

                    <FraudsItem
                        title="Наша секция, ваша секция"
                        subtitle="Разбиране между партиите за представителите в СИК в малките секции"
                        image={ourSectionYourSection}
                        description='Според закона партиите имат право на представители сред секционните избирателни комисии (СИК) на квотен принцип. В някои случаи обаче тези квоти се " търгуват" между партии или дори цели секционни комисии се разпределят между партиите.'
                        prevention="На практика не може да бъде предотвратено, защото решенията се взимат от политическите партии. Могат обаче да се проследят заседанията на Районната избирателна секция (РИК) и да се сигнализира или търси публичност при търговия с членове на комисии."
                    />

                    <FraudsItem
                        title="Индианска нишка"
                        subtitle="Гласуване с предварително попълнена бюлетина"
                        image={indianThread}
                        description="В началото на изборния ден от изборното помещение се изнася празна бюлетина. Тя се попълва предварително и се дава на лице, продало гласа си или чийто вот е контролиран по друг начин. Когато лицето гласува, то пуска в кутията не дадената му бюлетина в секцията, а предварително попълнената. Макар по принцип това да се случва предимно в началото на деня, празна бюлетина може да бъде евентуално изнесена през целия изборен ден."
                        prevention="Номериране на бюлетините. Преди да бъде пусната в урната, номерацията на бюлетината трябва да се сравни с номерацията на отрязъка от нея. Внимание от наблюдателите всеки избирател, взел бюлетина за гласуване, да не излиза извън изборното помещение. Внимание от страна на наблюдателите в избирателната кутия да не бъдат пускани бюлетини не по образец"
                    />

                    <FraudsItem
                        title="Пълна кутия с бюлетини"
                        subtitle="Тъпчене на изборните кутии с бюлетини"
                        image={boxFullOfVotes}
                        description="След края на изборния ден компрометирана СИК добавя в избирателната кутия бюлетини с гласове на избирателите от списъка, които не са гласували и членове на СИК попълват личните им данни и се подписват в списъка срещу техните имена. Макар по правило това да се случва след края на изборния ден, тъпчене на бюлетини може да се реализира и в началото на изборния ден или в момент, в който няма наблюдатели, застъпници, представители на партии, като се гласува от името на избиратели, за които се знае, че няма да гласуват."
                        prevention="Присъствие на наблюдатели, застъпници и/ или представители на различни политически партии/ коалиции/ инициативни комитети в началото на изборния ден, по време на гласуването и в края на изборния ден. Проверка от тяхна страна на избирателната кутиите за бюлетини."
                    />

                    <FraudsItem
                        title='"Аз само да помогна…"'
                        subtitle="Мека форма на натиск над гласоподавателите при машинно гласуване"
                        image={letMeHelp}
                        description="Член на СИК, застъпник или наблюдател стои до машината за гласуване и “помага” на избирателите да се ориентират в нейния интерфейс. Нарушава тайната на вота и пречи на личния избор. Методът се използва предимно в малки места с възрастно население, като се обяснява с липсата на умения у хората да гласуват с машини."
                        prevention="Ясни правила за периметър около машината, където се допуска само избирателят. Може да се очертае с лента на земята. Присъствие на наблюдатели, застъпници, представители, които да следят за прилагането на правилата."
                    />

                    <FraudsItem
                        title="Гласонаблюдатели"
                        subtitle="Регистриране на наблюдатели от по-голяма в по-малка община, за по-голяма тежест при местни"
                        image={voteObservers}
                        description="избори Регистрират се множество наблюдатели, за да гласуват в някоя важна община с по-малка квота за местния кандидат. Така, вместо те да гласуват в голяма община, гласовете им се преливат в малката."
                        prevention="Тези лица нямат избирателни права и не би трябвало да бъдат допуснати до гласуване. След изборите от ГРАО се извършва проверка и излизат имената на лицата, които са гласували без право на това, като те носят наказателна отговорност за деянието."
                    />

                    <FraudsItem
                        title="Подвижна кутия за всички"
                        subtitle="Необясним ръст на гласуването с подвижна кутия"
                        image={mobileBox}
                        description="В дадено населено място се регистрират голям брой избиратели, които искат да гласуват с подвижна кутия, която обичайно е само за граждани с проблеми с придвижването или под карантина. Така се получават два ефекта: заобикаляне на машинния вот (когато е задължителен) и контрол над вота на гласуващите, плюс следене на активността сред записалите се."
                        prevention="Чрез проверка на подалите заявление. Съответният кмет и общинската администрация трябва да установят наличието на трайно увреждане на избирателя служебно"
                    />

                    <FraudsItem
                        title="Бюлетина без два печата"
                        subtitle="Непоставяне на два печата върху бюлетина, за да стане невалидна"
                        image={notEnoughStamps}
                        description="Умишлено или поради небрежност член на СИК забравя да постави печат върху бюлетината преди предаването й на избирателя за гласуване или след като избирателя е направил своя избор преди пускането на бюлетината в избирателната кутия. ипсата на два печата върху хартиената бюлетина прави гласа недействителен. Член на СИК може “да забрави” да постави печат върху бюлетина за избирател, за който знае, че ще гласува за противник. В случая на машинното гласуване е нужен един печат върху разписката."
                        prevention="Наблюдение на действията на СИК преди предоставяне на бюлетина и преди пускането ѝ в урната."
                    />

                    <FraudsItem
                        title="Да видя как си гласувал."
                        subtitle="Наблюдение и контрол на гласоподавателите пред секцията"
                        image={seeYourVote}
                        description="В близост до секцията стоят лица, които наблюдават кой влиза и излиза от избирателната секция, като отвреме навреме избирателите се отбиват при това лице и говори с него. По начало това не са забранени от закона действия. Често обаче тези лица са снабдени със списъци с имена и отбелязват кой е влязъл в избирателната секция; при срещата им с избиратели може да се реализира техниката на Индианската нишка (предоставяне на попълнена бюлетина; получаване от избирателя на празна бюлетина); при срещата им с избирателите може да се осъществи или довърши купуването на гласове (предоставяне на цялата или част от обещаната сума след упражнен вот и др.); може да се осъществи контрол върху вота (показване от избирателя на снимка на бюлетината с маркиран вот)."
                        prevention="Когато се забележи подобно наблюдение от лица извън секцията и възникнат съмнения за извършване на описаните неправомерни действия, да се сигнализират органите на МВР."
                    />

                    <FraudsItem
                        title="Другата химикалка"
                        subtitle="Смяна на цвета на химикала, за да станат бюлетините невалидни"
                        image={anotherPen}
                        description="Член на СИК или избирател, наблюдател, застъпник, представител на политически субект подменят химикала зад паравана за гласуване с друг, пишещ с цвят, различен от синия, или с мастило, при което с течение на времето отбелязването изчезва (невидимо мастило), което да доведе до недействителност на вота."
                        prevention="Периодична проверка на химикалите зад параваните за гласуване."
                    />

                    <FraudsItem
                        title="Да изгоним всички"
                        subtitle="Освобождаване на изборните помещения с цел измама"
                        image={kickEveryoneOut}
                        description='От откриването на изборния ден до отчитането на изборните резултати включително изборният процес е непрекъсваем и публичен. В някои случаи СИК гони неправомерно наблюдатели и представители на партии след края на изборния ден. Във времето, в което СИК е сама, могат да бъдат направени различни видове изборни измами, като допълнително подаване на бюлетини (вж. "Пълна кутия с бюлетини").'
                        prevention="Незабавно се подава сигнал до РИК и медиите за извършващото се нарушение."
                    />

                    <FraudsItem
                        title="Празната секция"
                        subtitle="Влизане в опразнена секция от злонамерени лица"
                        image={emptySection}
                        description="Възможно е в даден момент от изборния ден да няма избиратели, при който случай членовете на СИК и наблюдателите да излязат извън изборното помещение, под предлог да пушат, да пият кафе или друго. През това време време в секцията могат да влязат недобронамерени трети лица, които да гласуват от името на други избиратели, като включително попълнят и данните им в избирателния списък или само да пуснат бюлетини."
                        prevention="Незабавно се подава сигнал до РИК и медиите за извършващото се нарушение."
                    />

                    <FraudsItem
                        title="Придружителят"
                        subtitle="Придружаване на хора без правно основание за това"
                        image={companion}
                        description="По закон гласуването с придружител е изключение, тъй като така се нарушава тайната на вота, от една страна, а от друга, придружителят може да окаже влияние върху избора на гласуващия. Ето защо единствено лица, които са с увредено зрение, слух или с друго увреждане, което не им позволява да извършат сами необходимите действия при гласуването, могат да гласуват с придружител, посочен от тях. Понякога това правило се тълкува разширително и СИК допуска придружители и на лица, които могат сами да упражнят правото си на глас – например хора, които не могат да четат. Възможно е, също така, едно и също лице да бъде допуснато за придружител на повече от двама избиратели, въпреки изричната законова забрана за това."
                        prevention="Решението на председателя на СИК за допускане на придружител може да се оспорва от всеки член на СИК. В този случай СИК решава за допускането със съответното мнозинство и съставя протокол за това. За да се избегне едно лице да бъде придружител на повече от двама избиратели или придружител да бъде лице, за което съществува законова забрана за това, имената и ЕГН на придружителя за всеки избирател трябва да бъдат вписани в графа „Забележки“ на избирателния списък и в списък на придружителите, в който придружителят се подписва. След изборите трябва да се извърши проверка на списъка."
                    />

                    <FraudsItem
                        title="Снимай си бюлетината"
                        subtitle="Заснемане на вота с цел доказателство за успешно изпълнен контролиран вот"
                        image={votePhoto}
                        description="Зад паравана за гласуване с хартиени бюлетини или преградата за машинно гласуване избирателят заснема за коя партия е гласувал. След напускане на изборното помещение показва снимката на лицето, което контролира вота му, публикува я в социалните мрежи, или друго."
                        prevention="При установено заснемане на начина на гласуване СИК следва незабавно да обяви бюлетината за недействителна, като не допусне тя да бъде пусната в избирателната кутия. Върху бюлетината се поставя надпис, който обявява недействителността ѝ и правното основание за това, този факт се отбелязва и в графа „Забележки“ на избирателния списък, а избирателят не се допуска до повторно гласуване."
                    />

                    <FraudsItem
                        title="Вижте ми бюлетината"
                        subtitle="Показване на бюлетината на СИК с цел доказателство за успешно изпълнен контролиран вот"
                        image={seeMyVote}
                        description="След осъщественото гласуване избирателят показва своя вот на присъстващите в изборното помещение лица, като разгъва бюлетината. Способства се за осъществяване на контрол върху вота, ако самата комисия е компрометирана."
                        prevention="Сценарият, при който самата секционна комисия е компрометирана прави решението на казуса невъзможен. На теория при показан вот СИК трябва да обяви бюлетината за недействителна, като не допусне тя да бъде пусната в избирателната кутия"
                    />

                    <FraudsItem
                        title="Документи навътре-навън"
                        subtitle="Изнасяне на изборни книжа и материали"
                        image={inOutPapers}
                        description="Изнасяне на изборни книжа и материали (избирателни кутии, избирателни списъци и бюлетини) извън изборното помещение в предизборния ден, по време на гласуването и преброяването на гласовете. Предпоставка за изборни измами и подмяна на изборния резултат."
                        prevention="В началото на изборния ден се проверява дали избирателните кутии (за хартиено и за машинно гласуване) са празни; през изборния ден се следи да не се изнасят или внасят изборни книжа и материали; при броенето на гласовете се следи да не се внасят отвън изборни книжа и материали и накрая се взима копие от протокола с резултатите от съответната секция. Копието от протокола с изборните резултати се сравнява с предоставения в РИК и с публикувания на интернет страницата на ЦИК. Членовете на СИК носят наказателна отговорност за преправяне на резултати."
                    />

                    <FraudsItem
                        title="Всевиждащото око"
                        subtitle="Наблюдаване отблизо как гласуват гражданите"
                        image={allSeeingEye}
                        description="Застъпник, представител на партия, коалиция, инициативен комитет или наблюдател стои в близост до преградата за машинно гласуване или паравана за гласуване с хартиени бюлетини по начин, така че да може да види упражнявания вот от гласуващия или да създаде усещане у гласуващия, че може да види как ще гласува. Същият ефект се получава, ако параванът или преградата за гласуване в секция на първия етаж са поставени до прозорец по начин, така че през прозореца да се вижда отразения вот."
                        prevention="Параваните/преградите за гласуване да бъдат разположени така, че да се осигури тайната на вота. Всички, освен гласуващия, трябва да бъдат на не по-малко от три метра от паравана/ преградата за гласуване."
                    />

                    <FraudsItem
                        title="Не можеш да гласуваш"
                        subtitle="Недопускане на граждани до гласуване"
                        image={cannotVote}
                        description="Избирател, който има право да гласува, не се допуска до гласуване. Причините, които СИК може да изтъкне за това, са различни: лицето е в списъка на заличените лица; лицето не е в избирателния списък и др. Само че, след отказа си, СИК трябва да насочи избирателя към извършване на определени действия, а не да приключи случая. Така например, ако лицето е заличено от избирателния списък, защото е снабдено с удостоверение за гласуване на друго място, то може бъде допуснато да гласува, ако предостави удостоверението си. Ако е заличено, защото е подало заявление за гласуване в чужбина, то може да гласува, ако попълни декларация, че не е гласувало и няма да гласува на друго място. Ако лицето е включено в списъка на заличените лица, защото е било поставен под запрещение, но това обстоятелство е отпаднало, ако е изтърпявало наказание лишаване от свобода, но вече е освободено, ако е включено поради грешка в списък по настоящ адрес, СИК трябва да го насочи към общината или кметството, което да му издаде удостоверение, че основанието за включването му в списъка е отпаднало или не е налице. СИК трябва и да допусне за гласуване самите членове на СИК, охраната на секцията, лицата за поддръжка на машините за гласуване."
                        prevention="Отказът на СИК да впише избирател в избирателния списък в изборния ден и да го допусне до гласуване трябва да е в писмена форма и с кратки мотиви, и да се връчи на избирателя. Избирателят може да оспори отказа пред РИК, която се произнася не по-късно от един час от получаване на жалбата и преди края на изборния ден."
                    />

                    <FraudsItem
                        title="Невалидните бюлетини на конкуренцията"
                        subtitle="Компрометиране на бюлетини след края на изборния"
                        image={invalidVote}
                        description="След края на изборния ден (част от) бюлетините на „противника“ се маркират чрез допълнително отбелязване – напр. задраскване на още едно квадратче, промяна на знака за гласуване, драскане другаде по бюлетината. Така гласът става недействителен. Възможно е член на СИК, който брои, да използва за целта химикал, молив, нокът, мастилен палец и прочие."
                        prevention="Отстраняване на всички пишещи предмети от масата преди изсипването на бюлетините. Сортиране на бюлетините и броене на гласовете само от един член на СИК. Присъствие и осигурена пряка видимост на наблюдателите, застъпниците, представителите на партиите и коалициите на действията на члена на СИК при броенето."
                    />

                    <FraudsItem
                        title="Сгрешеният протокол"
                        subtitle="Погрешно попълване на данните в протокола с изборните резултати"
                        image={wrongProtocol}
                        description="Умишлено или поради небрежност погрешно попълване на данните с изборните резултати в секционния протокол от СИК, с което се облагодетелства една политическа сила за сметка на друга. Невписване или грешно вписване на преференциите. Подписване под празен протокол от уморени членове на СИК, които оставят реалната работа да се свърши от малък брой членове на комисията."
                        prevention="Спазване от СИК на методическите указания на ЦИК за отчитане на гласовете. Присъствие на наблюдатели, застъпници, представители на политически партии и коалиции, които да контролират този процес. Всички членове на СИК трябва да са на място и да изпълняват задълженията си до приключване на броенето и попълване на протокола с изборните резултати."
                    />

                    <FraudsItem
                        title="Дългият път от СИК до РИК"
                        subtitle="Подмяна на чувалите с бюлетини и секционните протоколи при превозването им от секцията до РИК"
                        image={longRoad}
                        description="При компрометирани членове на ръководството на СИК, подмяна на секционните протоколи и чувалите с бюлетини по време на транспортирането им до РИК."
                        prevention="Всеки секционен протокол има идентификационен номер. Те се приемат и предават с приемо-предавателни протоколи, като този номер се сверява (от РИК и общинската администрация на СИК преди изборния ден; от СИК на РИК след изборите; от РИК на ЦИК). Наблюдателите, застъпниците, представителите на политическите партии, коалиции или инициативни комитети получават копие от протокола на СИК в избирателната комисия след неговото съставяне. Протоколът на всяка СИК се публикува в интернет страницата на ЦИК и винаги може да се извърши проверка дали това е протоколът, който е попълнен в СИК и копие от който е предоставено на наблюдатели, застъпници, представители на политически партии, коалиции и инициативни комитети. Бюлетините се отпечатват от БНБ при спазване на изключително строги правила и под контрола на МФ и ЦИК, като не може да се надпечатват бюлетини и като се отчитат дори и бракуваните бюлетини. Бюлетините са номерирани и кочаните с бюлетини се приемат и предават с приемо-предавателен протокол, в който номерата се описват."
                    />

                    <FraudsItem
                        title="Тези машини не са еднакви"
                        subtitle="Подмяна на софтуера при част от машините"
                        image={machines}
                        description="На част от машините за гласуване се инсталира различна версия на софтуера, която отчита вота по различен начин спрямо останалите. Възможно е отчитането на вота в паметта на машината да е манипулирано, но отпечатаната разписка след гласуване да е вярна; или вотът да бъде подменен и в паметта на машината, и в разписката."
                        prevention="Проверка на софтуера и документацията за машинното гласуване преди изборния ден - в присъствието на наблюдатели; Проверка на разписката от гласоподавателя; Контролно преброяване след изборния ден на случайна статистически значима извадка."
                    />

                    <FraudsItem
                        title="Тези машини са еднакво пипани"
                        subtitle="Подмяна на софтуера на централно ниво"
                        image={machines}
                        description="Всички машини отчитат относително по-голям резултат с няколко процента за дадена партия."
                        prevention="Проверка на софтуера и документацията за машинното гласуване преди изборния ден - в присъствието на наблюдатели; Контролно преброяване след изборния ден на случайна статистически значима извадка."
                    />

                </div>
            </div>
        </section>
    );
};